export const genres = {
    fantasy: {
        id: "e0b22e88-4335-4330-b18b-5a6470146464",
        name: "фэнтези",
        description:
            "Фэ́нтези[1] (от англ. fantasy — «фантазия») — жанр фантастической литературы, основанный на использовании мифологических и сказочных мотивов."
    },
    seinen: {
        id: "1656a08c-f231-42d2-81bb-e9e938cf806d",
        name: "сёнэн",
        description:
            "Работы, придуманные и написанные в основном для читателей мужского пола. Содержат битвы и насилие."
    },
    adventure: {
        id: "80ca57f1-07cb-422a-901f-77256c6259c9",
        name: "приключения",
        description:
            "Если главный герой отправляется в путешествие или что-то похожее, то держу пари, что это приключенческая манга."
    }
};
