export const genres = {
    fantasy: {
        name: "фэнтези",
        description:
            "Фэ́нтези[1] (от англ. fantasy — «фантазия») — жанр фантастической литературы, основанный на использовании мифологических и сказочных мотивов."
    },
    seinen: {
        name: "сёнэн",
        description:
            "Работы, придуманные и написанные в основном для читателей мужского пола. Содержат битвы и насилие."
    },
    adventure: {
        name: "приключения",
        description:
            "Если главный герой отправляется в путешествие или что-то похожее, то держу пари, что это приключенческая манга."
    }
};
